/* Name of a status */
"Available" = "Presente";

/* Name of a status */
"Available for friends only" = "Presente solo per gli amici";

/* Name of a status */
"Away" = "Assente";

/* Name of a status */
"Away for friends only" = "Assente solo per gli amici";

/* Name of a status */
"Be right back" = "Torno subito";

/* Name of a status */
"Busy" = "Occupato";

/* Name of a status */
"Do not disturb" = "Non disturbare";

/* Name of a status */
"Extended away" = "Assente esteso";

/* Name of a status */
"Free for chat" = "Disponibile per conversare";

/* Name of a status */
"Invisible" = "Invisibile";

/* Name of a status */
"Not at home" = "Non in casa";

/* Name of a status */
"Not at my desk" = "Non al computer";

/* Name of a status */
"Not available" = "Non disponibile";

/* Name of a status */
"Not in the office" = "Non in ufficio";

/* Name of a status */
"Occupied" = "Occupato";

/* Name of a status */
"Offline" = "Non in linea";

/* Name of a status */
"On the phone" = "Al telefono";

/* Name of a status */
"On vacation" = "In vacanza";

/* Name of a status */
"Out to lunch" = "Fuori a pranzo";

/*Da tradurre - Motivo: Incapacità del traduttore (Revisione: Pietro M.)*/
"Stepped out" = "Stepped out";